Repository: ethymos/delibera
Catalog: languages/delibera-*.po
Languages: es_es

source: This post is password protected. Enter the password to view any comments.
es_es: Este texto es protegido por contraseña. Introduzca la contraseña para ver los comentarios.

source: No responses
es_es: No hay respuestas

source: One response
es_es: Una respuesta

source: % responses
es_es: % respuestas

source: <span class="meta-nav">&larr;</span> Older Comments
es_es: <span class="meta-nav">&larr;</span> Comentarios antiguos

source: Newer Comments <span class="meta-nav">&rarr;</span>
es_es: Nuevos comentarios <span class="meta-nav">&rarr;</span>

source: Comments are closed.
es_es: Los comentarios están cerrados

source: Concordo
es_es: De acuerdo

source: concordaram
es_es: convenido

source: concordou
es_es: convenido

source: Procurar por Idioma
es_es: Buscar por Idioma

source: Todos os Idiomas
es_es: Todos los idiomas

source: Idioma Pai
es_es: Idioma Principal:

source: Idioma Pai:
es_es: Idioma Principal:

source: Atualizar um Idioma
es_es: Actualizar un Idioma

source: Adicionar Novo Idioma
es_es: Añadir Nuevo Idioma

source: Adicionar Novo
es_es: Añadir Nuevo

source: Novo Idioma
es_es: Nuevo Idioma

source: Visualizar Idioma
es_es: Ver Idioma

source: Nenhum Idioma localizado
es_es: Ningún idioma encontrado

source: Nenhum Idioma localizado na lixeira
es_es: Ningún idioma encontrada en la basura

source: English
es_es: Inglés

source: Português
es_es: Portugués

source: Regiões
es_es: Regiones

source: Região
es_es: Región

source: Procurar por Região
es_es: Buscar por Región

source: Todas as Regiões
es_es: Todas las Regiones

source: Região Pai
es_es: Región Principal:

source: Região Pai:
es_es: Región Principal:

source: Editar Região
es_es: Editar Región

source: Atualizar uma Região
es_es: Actualizar Región

source: Adicionar Nova Região
es_es: Añadir Nueva Región

source: Adicionar Nova
es_es: Añadir Nueva

source: Nova Região
es_es: Nueva Región

source: Visualizar Região
es_es: Ver Región

source: Nenhuma Região localizada
es_es: Ninguna región encontrada

source: Nenhuma Região localizada na lixeira
es_es: Ninguna región encontrada en la basura

source: Sem Nome
es_es: Sin Nombre

source: Favor informar
es_es: Por favor, informe

source: Receber mensagem de criação de novas pauta?
es_es: Recibir el mensaje de la creación de la nueva agenda?

source: Receber mensagem nova situação das pautas?
es_es: Recibir nuevo mensaje de estado de las Agendas?

source: Receber mensagem fim de prazo próximo?
es_es: Recibe mensaje fecha límite se acerca?

source: Seguindo
es_es: Siguiente

source: Editar
es_es: Edirar

source: Delete
es_es: Borrar

source: Erro no cron Delibera:
es_es: Error no cron Delibera:

source: Discordo
es_es: Discrepar

source: discordaram
es_es: no convenidos

source: discordou
es_es: no convenido

source: Pautas
es_es: Agendas

source: Pauta
es_es: Agenda

source: Adicionar nova pauta
es_es: Añadir nueva agenda

source: Editar Pauta
es_es: Editar agenda

source: Nova Pauta
es_es: Nueva agenda

source: Visualizar Pauta
es_es: Ver agenda

source: Procurar Pautas
es_es: Buscar agendas

source: Nenhuma Pauta localizada
es_es: Ninguna agenda encontrada

source: Nenhuma Pauta localizada na lixeira
es_es: Ninguna agenda encontrada en la basura

source: Pauta de discussão
es_es: Agenda de discusión

source: Temas
es_es: Asuntos

source: Tema
es_es: Asunto

source: Procurar por Temas
es_es: Buscar por Asuntos

source: Todos os Temas
es_es: Todos los asuntos

source: Tema Pai
es_es: Asunto principal

source: Tema Pai:
es_es: Asunto principal:

source: Editar Tema
es_es: Edirar asunto

source: Atualizar um Tema
es_es: Actualizar un asunto

source: Adicionar Novo Tema
es_es: Añadir Nuevo Asunto

source: Novo Tema
es_es: Nuevo Asunto

source: Visualizar Tema
es_es: Ver asunto

source: Nenhum Tema localizado
es_es: Ningun asunto encontrado

source: Nenhum Tema localizado na lixeira
es_es: Ningun asunto encontrado en la basura

source: Situações
es_es: Situaciones

source: Situação
es_es: Situación

source: Procurar por Situação
es_es: Buscar por Situación

source: Todas as Situações
es_es: Todas las Situaciones

source: Editar Situação
es_es: Editar Situaciones

source: Atualizar uma Situação
es_es: Actualizar una Situación

source: Adicionar Nova Situação
es_es: Añadir Nueva Situación

source: Nova Situação
es_es: Nueva Situación

source: Visualizar Situação
es_es: Ver Situación

source: Nenhuma Situação localizado
es_es: Ninguna Situación Encontrada

source: Nenhuma Situação localizada na lixeira
es_es: Ninguna Situación Encontrada en la Basura

source: Validação
es_es: Validación

source: Proposta
es_es: Propuesta

source: Resolução
es_es: Resolución

source: Opinião
es_es: Opinión

source: Forçar fim de prazo
es_es: Forzar fín de fecha límite

source: Reabrir
es_es: Abrir de Nuevo

source: Você não tem permissão para forçar um prazo
es_es: Usted no tiene permiso para forzar una fecha límite

source: Sem permissão
es_es: Sin permiso

source: Você não tem permissão para invalidar uma pauta
es_es: Usted no tiene permiso para invalidar una agenda

source: Você não tem permissão para re-abrir discussão sobre uma pauta
es_es: Usted no tiene permiso para abrir de nuevo una discusión acerca de una agenda

source: Mínimo de Validações
es_es: Mínimo de Validaciones

source: Prazo para Validação
es_es: Fecha límite para validación

source: Prazo para Discussões
es_es: Fecha límite para discusiones

source: Prazo para Eleição de Relator
es_es: Fecha límite para elección del relator

source: Prazo para Relatoria
es_es: Fecha límite para Relatoría

source: Prazo para Votações
es_es: Fecha límite para votaciones

source: Erro ao salvar dados da pauta, faltando informações de prazos e validações mínimas!
es_es: Error al salvar dato de la agenda. Faltan informaciones acerca de fecha límite y validaciones mínimas!

source: Aceitou
es_es: Acceptó

source: Rejeitou
es_es: Rechazó

source: Continue lendo este comentário
es_es: Lea este comentario

source: proposta de encaminhamento
es_es: propuesta de seguimiento

source: Você quer ver essa pauta posta em discussão?
es_es: ¿Usted quiere ver esa agenda en discusión?

source: Você precisar <a href="%s">estar logado</a> e ter permissão para votar.
es_es: Usted hay que <a href="%s">estar conectado</a> y tener permiso para votar.

source: Aceitar
es_es: Acceptar

source: Rejeitar
es_es: Rechazar

source: Você está logado como <a href="%1$s">%2$s</a> que não é um usuário autorizado a votar. <a href="%3$s" title="Sair desta conta?">Sair desta conta</a> e logar com um usuário com permissão de votar?
es_es: Usted está conectado como <a href="%1$s">%2$s</a> que no es un usuário autorizado a votar. <a href="%3$s" title="Salir de esta cuenta?">Salir de esta cuenta</a> y conectar con un usuário que tiene permiso para votar?

source: Discussão em torno de "%s"
es_es: Discusión acerca de "%s"

source: Você precisar <a href="%s">estar logado</a> para contribuir com a discussão.
es_es: Usted hay que <a href="%s">estar conectado</a> para contribuir con la discusión.

source: Proposta baseada em:
es_es: Propuesta basada en:

source: Proposta de encaminhamento
es_es: Propuesta de enrutamiento

source: Você está logado como <a href="%1$s">%2$s</a> que não é um usuário autorizado a votar. <a href="%3$s" title="Sair desta conta?">Sair desta conta</a> e logar com usuário que possa votar?
es_es: Usted está conectado como <a href="%1$s">%2$s</a> que no es un usuário autorizado a votar. <a href="%3$s" title="¿Salir de esta cuenta?">¿Salir de esta cuenta</a> y conectar con un usuário que tiene permiso para votar?

source: Regime de votação para a pauta "%s"
es_es: Régimen de votación para la agenda "%s"

source: Escolha os encaminhamentos que deseja aprovar e depois clique em "Votar":
es_es: Elija los seguimientos que desea aprobar y después haga clic en "Votar":

source: Você está logado como <a href="%1$s">%2$s</a> que não é um usuário autorizado a votar. <a href="%3$s" title="Sair desta conta?">Sair desta conta</a> e logar com um usuário com permisão para votar?
es_es: Usted está conctado como <a href="%1$s">%2$s</a> que no es un usuário autorizado a votar. <a href="%3$s" title="¿Salir de esta cuenta?">¿Salir de esta cuenta</a> y conectar con un usuário que tiene permiso para votar?

source: Você não pode Editar esse tipo de comentário
es_es: Usted no puede editar este tipo de comentario

source: Você não pode editar as configurações do delibera.
es_es: Usted no puede editar las configuraciones del Delibera.

source: Configurações salvas!
es_es: Configuraciones han sido guardadas!

source: Erro ao salvar as configurações. Verifique os valores inseridos e tente novamente!
es_es: Error al guardar configuraciones. Verifique los valores inseridos y intente de nuevo!

source: Representante define prazos?
es_es: ¿Representante define fecha límite?

source: É Necessário Validação?
es_es: ¿Es necesario validación?

source: Mínimo de adesões para pauta
es_es: Mínimo de adhesiones para agenda

source: Dias para validação da pauta
es_es: Días para validación de la agenda

source: Dias para discussão da pauta
es_es: Días para discusión de la agenda

source: Dias para votação de encaminhamentos
es_es: Días para votar seguimientos

source: Dias para novo prazo
es_es: Días para nueva fecha límite

source: Necessário Relatoria?
es_es: ¿Es necesaria una relatoría?

source: Necessário Eleição de Relator?
es_es: ¿Es necesário elegir un relator?

source: Necessário Limitar o Tamanho do comentário visível?
es_es: Necesarias para limitar el tamaño del comentario visible?

source: Número máximo de caracteres por comentário
es_es: El número máximo de caracteres por comentario

source: Importar novas configurações de arquivo externo?
es_es: Importar nuevas configuraciones de archivo externo?

source: Selecione uma língua para configurar as notificações em cada idioma
es_es: Seleccione un idioma para configurar notificaciones en cada idioma

source: Assunto da mensagem padrão de notificação de criação de pauta
es_es: Asunto del mensaje estándar de notificación de creación de agenda

source: Mensagem padrão de notificação de criação de pauta
es_es: Mensaje estándar de notificación de creación de agenda

source: Assunto da mensagem padrão de notificação de mudança de situação
es_es: Asunto del mensaje estándar de notificación de cambio de situación

source: Mensagem padrão de notificação de mudança de situação
es_es: Mensaje estándar de notificación de cambio de situación

source: Assunto da mensagem padrão de notificação final de prazo
es_es: Asunto del mensaje estándar de la última notificación de fecha límite

source: Mensagem padrão de notificação final de prazo
es_es: Mensaje estándar de notificación final de fecha límite

source: Assunto da mensagem padrão de notificação de novo comentário
es_es: Título del mensaje estándar de notificación de nuevos comentarios

source: Mensagem padrão de notificação de novo comentário
es_es: Notificación de mensajes estándar de un nuevo comentario

source: Configurações para o plugin Delibera
es_es: Configuraciones para el plugin Delibera

source: Salvar as configurações do Delibera
es_es: Guardar configuraciones del Delibera

source: Nova Pauta Criada
es_es: Nueva Agenda Creada

source: Nova Pauta:
es_es: Nueva Agenda:

source: Situação de Pauta modificada
es_es: Situación de la Agenda ha cambiado

source: Nova situação da Pauta:
es_es: Nueva situación de la Agenda

source: Fim de prazo próximo
es_es: Fecha límite se acerca

source: Fim de prazo próximo para a pauta a seguir:
es_es: Se acerca la fecha límite para cerrar esta discusión:

source: Novo Comentário
es_es: Nuevo Comentario

source: Há um novo comentário na pauta seguida:
es_es: Hay un nuevo comentario en el orden del día, entonces:

source: Permissão original (%s) não localizada
es_es: Permiso original (%s) no se encuentra

source: Permissão %s não localizada
es_es: Permiso %s no encontrado

source: Prazo
es_es: Plazo

source: Mostrar todas as %s
es_es: Mostrar todas las %s

source: Sua contribuição foi registrada no sistema
es_es: Su contribución ha sido registrada en el sistema

source: Seu comentário está aguardando moderação.
es_es: Su comentario está en espera de moderación.

source: há %s
es_es: hace %s

source: em
es_es: en

source: (Edit)
es_es: (Editar)

source: (Delete)
es_es: (Borrar)

source: Encaminhamento
es_es: Seguimiento

source: basear-se neste encaminhamento?
es_es: se basan en esta ruta?

source: Editar Encaminhamento
es_es: Edición de enrutamiento

source: Responda este comentário
es_es: Respuesta a este comentario

source: Your comment is awaiting moderation.
es_es: Su comentário necesita aprovación.

source: Desconhecido
es_es: Desconocido

source: Atualizar
es_es: Actualización

source: Esconder
es_es: Ocultar

source: Postado por
es_es: Publicado por

source: na
es_es: en

source: Pauta impressa de
es_es: Agenda impresa

source: URL da pauta
es_es: URL de la agenda

source: Click
es_es: Clic

source: Click aqui para imprimir.
es_es: Clic para imprimir.

source: aqui
es_es: aquí

source: para imprimir.
es_es: para imprimi.

source: Não há pautas relacionadas a esse critério.
es_es: No hay agendas relacionadas con este criterio.

source: Image
es_es: imagen

source: Sem Interações
es_es: No se conocen interacciones

source: Interações Desativadas
es_es: Interacciones con discapacidad

source: Interações Escondidas
es_es: Interacciones ocultos

source: URLs in this post:
es_es: URLs en este post:

source: Print
es_es: Imprimir
